alacritty
base-devel
biber
blender
calibre
ccls
clang
conky
exa
feh
firefox-developer-edition
fzf
flameshot
go
gcc
gimp
git
github-cli
htop
i3-gaps
kitty
mpv
neovim
newsboat
nodejs
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
openssh
pandoc
pavucontrol
picom
pulseaudio
python
ranger
rofi
rustup
sshfs
telegram-desktop
texlive-lang
texlive-most
xorg
xorg-xinit
zathura
zathura-djvu
zathura-pdf-mupdf
zsh
zsh-autosuggestions
zsh-completions
zsh-syntax-highlighting
xclip
