base-devel
clang
exa
firefox-developer-edition
fzf
gcc
gimp
git
github-cli
htop
kitty
mpv
neovim
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
python
rustup
zathura
zathura-djvu
zathura-pdf-mupdf
zsh

